Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/oletko_kiinnostunut_kesatyosta_saamelaiskarajien_koulutus-_ja_oppimateriaalitoimistossa_.html.tmx
Source language: fin
Languages: sms

source: Oletko kiinnostunut kesätyöstä Saamelaiskäräjien koulutus- ja oppimateriaalitoimistossa?
sms: Leäk-a persteʹmmen ǩieʹsstuejast Sääʹmteeʹǧǧest škooultõs- da mättmateriaalkonttrest?

source: Saamelaiskäräjät palkkaa kesäksi 2018 sesonkityöntekijöitä inarin-, koltan- ja pohjoissaamenkieliseen oppimateriaalityöhön.
sms: Sääʹmteʹǧǧ paʹlǩǩad ǩeässa 2018 ǩieʹsstuâjjlaid aanar-, nuõrtt- da tâʹvvsääʹmǩiõl mättmateriaaltuõjju.

source: Kesätyöhön voi hakea myös harjoittelijaksi mikäli ei ole aiemmin työskennellyt Saamelaiskäräjillä.
sms: Vuäitt še ooccâd ǩieʹsstuõjju harjjtõõllʼjen, jõs ij leäkku õuʹddel leämmaž tuejast Sääʹmteeʹǧǧest.

source: Harjoittelun ehtona on, että opiskelija saa omasta oppilaitoksestaan harjoittelutuen.
sms: Harjjtõõllâm mäinnan lij, štõ mättʼtõõtti vuäǯǯ jiijjâs škooulâst harjjtõõllâmtuärjjõõzz.

source: Jos olet kiinnostunut kesätyöstä Saamelaiskäräjillä, lähetä vapaamuotoinen hakemus 15.2.2018 mennessä osoitteeseen info(at)samediggi.fi.
sms: Jõs leäk perstum põrggâd ǩieʹsstuejaid Sääʹmteeʹǧǧest, di vuõlttâd frijj ooccmõõžž 15.2.2018 mõõneeʹst addrõʹsse info@samediggi.fi.

source: Lisätietoja: hannu.kangasniemi(at)samediggi.fi.
sms: Lââssteâđ: hannu.kangasniemi(at)samediggi.fi.

source: Hakemuksen voi lähettää myös postitse osoitteeseen:
sms: Ooccmõõžž vuäitt vuõltteed še pååʹšt mieʹldd addrõʹsse:

source: Saamelaiskäräjät
sms: Sääʹmteʹǧǧ

source: Koulutus- ja oppimateriaalitoimisto
sms: Škooultõs- da mättmateriaalkoontâr

source: 99870 Inari
sms: 99870 Aanar
